[PAD]
[UNK]
[BOS]
[EOS]
[CLS]
[SEP]
[MASK]
▁
이
다
.
에
의
는
로
,
하
1
을
가
고
지
서
한
은
기
0
)
(
으
2
사
대
리
시
를
년
도
스
인
일
아
자
9
어
있
라
수
나
부
그
전
되
정
국
과
해
주
었
제
들
성
장
3
구
여
상
적
e
동
했
5
8
월
위
와
a
4
원
선
게
공
였
보
6
마
만
조
트
중
며
드
7
o
화
경
학
교
소
우
미
유
r
세
비
i
신
오
문
르
치
개
명
n
면
계
연
후
관
역
등
회
된
것
진
터
영
모
용
"
t
프
발
군
l
무
러
당
산
작
재
방
타
니
민
음
m
단
데
거
레
s
간
통
카
분
반
바
생
안
체
차
포
행
크
내
호
현
식
본
운
노
남
'
u
종
할
파
물
양
요
때
출
속
임
실
야
두
S
함
-
형
던
토
강
결
설
루
려
A
표
C
c
히
키
각
코
법
초
승
독
태
업
직
까
건
디
불
입
래
h
d
배
력
버
록
합
점
또
최
예
않
번
받
매
같
피
았
약
른
천
권
왕
말
베
메
M
T
티
판
심
립
격
알
청
브
목
금
감
더
B
투
북
처
항
없
추
란
~
달
평
f
활
F
외
네
열
따
I
린
특
저
집
g
편
언
P
석
복
준
D
테
즈
향
광
병
류
변
p
k
름
질
령
근
족
E
난
랑
급
y
황
람
송
축
김
페
존
올
많
쪽
능
총
박
술
참
철
울
별
론
살
R
환
L
N
온
창
악
증
품
육
절
O
및
곡
쿠
료
백
쓰
새
:
K
져
순
플
G
돌
량
졌
필
께
b
확
든
애
망
림
규
머
케
패
글
색
팀
탈
워
범
날
견
극
쟁
련
클
H
삼
탄
너
친
충
V
째
손
랜
봉
막
책
_
접
v
뒤
못
완
협
션
U
퍼
담
/
밀
채
런
츠
길
녀
습
골
측
블
혼
취
W
곳
럽
엔
칭
험
귀
겨
암
누
벌
슬
찰
씨
갈
커
앙
높
뜻
웨
첫
슈
쳐
침
즌
허
죽
w
효
획
볼
널
뉴
센
응
났
착
큰
락
잡
헌
희
례
렸
폭
검
징
움
득
논
J
농
섬
걸
홍
캐
틀
풍
럼
%
좌
느
퇴
택
끝
폴
왔
즉
엘
층
폐
압
될
픽
줄
헤
덕
윤
맞
념
먼
]
싱
[
앞
찬
맡
>
긴
갖
혁
늘
<
킨
써
익
율
릭
턴
잘
램
묘
얼
냈
벨
빈
링
흥
슨
객
억
델
궁
앨
균
콘
닌
맹
밝
휘
염
훈
빌
엄
몇
팔
옥
숙
얻
컵
렌
갔
칸
쇼
텔
므
칼
됐
괴
넘
뷔
X
맥
좋
콜
푸
몰
붙
덴
찾
낸
흐
핵
혹
빠
둘
떠
템
켰
컴
x
샤
액
혀
릴
몬
쥐
놓
률
뿐
룹
탑
굴
끌
떨
z
십
롯
욕
힘
잠
싸
칙
죄
핀
벽
척
졸
갑
풀
춘
략
눈
몸
먹
맨
켜
잉
끼
휴
촌
Y
홈
쳤
잔
컬
벤
칠
밖
렉
뛰
틴
녹
렇
몽
뮤
곤
탁
!
폰
륙
꾸
혜
털
멸
둥
탕
겼
밴
웠
솔
겸
딸
돈
렀
톤
혈
팅
셀
쿄
혔
?
넷
컨
홀
낮
앤
둔
님
퓨
냐
윈
텐
랐
겠
톨
욱
롤
탐
꽃
헨
넓
떤
촉
읍
낙
왜
킬
렬
셔
콩
붕
펜
슷
옹
덜
랙
융
흔
옮
=
뇌
섭
넣
듬
빛
멘
깨
놀
곧
땅
킹
닝
룬
헬
팬
딩
쌍
겐
흑
답
켓
힌
값
롭
멤
챔
룡
젤
튜
짓
큐
즘
쉬
릉
쇄
윌
렵
밤
뢰
웅
닉
흡
씩
튼
젠
납
옛
듀
맺
궤
닥
짜
쉽
숭
랭
듯
랫
+
섯
잃
Z
숨
&
웃
깊
젝
j
빙
꼬
멜
멀
롱
쓴
펠
캠
웹
핑
잇
끄
즐
큼
믿
뜨
찍
잎
텍
Q
덤
셰
펼
밍
;
짐
틱
뷰
빅
돼
빨
멕
뀌
엽
짧
|
쇠
틸
곱
삭
롬
첨
폼
릿
힐
럭
럴
촬
혐
랍
낭
썼
곽
q
겪
옆
밑
딘
켈
쌓
캘
콤
삶
흘
켄
뉘
벗
헝
싶
낳
첩
꿈
젊
닐
냥
빼
옷
왼
랄
컷
듣
읽
됨
얀
닛
톱
냉
셜
룩
믹
엑
픈
벡
낼
봄
뒷
섰
숲
퀴
흰
엇
묵
벼
띠
셋
튀
뤄
붉
븐
뱅
잭
괄
좀
앗
캄
쿨
뿌
끊
슴
샌
맛
덮
팽
녕
륜
찌
씬
숫
넬
댄
늬
떻
뱀
묻
첼
팩
짝
둑
춤
웰
쾌
뤼
톰
늄
셈
쓸
탱
렴
엠
뽑
앵
꼽
깔
캔
늦
샘
렐
옌
쫓
닫
밥
꺼
꼭
횡
훨
팝
앉
뼈
덩
끈
좁
흉
륨
겔
렘
봇
끔
훗
꾼
룸
뚜
윗
멍
룰
깃
덧
랩
펙
춰
홋
갤
햄
퀘
딕
듭
펴
쿼
삽
륭
싼
묶
꺾
뮌
궐
딜
탠
윙
꼴
쌀
섞
뉜
겹
빗
눌
훌
띄
킴
퀸
긍
첸
슐
셉
돔
깥
펄
녁
밭
녔
넥
넌
툰
낌
펑
렛
빵
*
깝
뿔
늑
돕
곰
똑
훼
엉
섹
펀
틈
닷
컫
넨
딱
랴
힙
흙
굳
갱
툴
핸
킥
팡
콰
셸
빚
풋
킷
톡
겁
맷
껍
닭
겉
뮬
룽
쏘
콥
옵
멈
굽
푼
콕
뇨
턱
봐
뻗
콧
핫
밸
딴
럿
벳
떼
꿀
렷
쯤
굿
퉁
탓
홉
죠
쑤
닮
샹
왈
줬
릎
굉
눅
붓
캡
릇
뚫
쁜
칩
낱
툼
싫
댐
샬
놈
셨
닿
엣
듈
띤
걷
삿
낀
헐
갓
흠
젖
솟
냄
봤
웬
잊
펌
쩌
걱
퐁
쉐
덟
옴
돋
흩
솜
쥬
쿤
곁
톈
얄
둠
얇
얘
긋
슘
굵
앱
륵
팜
껴
쏟
휩
멋
꾀
짙
탤
맵
쯔
$
#
렁
밟
꿔
훔
뭉
덱
캉
왓
뚝
뤘
챌
떡
컸
쁘
끓
옐
{
햇
휠
뀐
텀
핍
짱
댓
`
촨
씀
맘
슭
꽤
횟
잦
펫
괘
줌
픔
빔
뒀
앓
싯
밋
벅
엿
붐
갇
땄
썬
얹
눠
딪
깎
멧
땃
맏
헥
맑
팟
줘
찐
샨
슛
몫
벵
텝
꼈
찔
걀
깐
닦
곶
옳
뭇
씌
낫
끗
얽
팍
쟈
랏
츄
윅
뻔
쭉
}
캅
귄
뚱
튬
뱃
뜬
뻐
낚
볍
쾰
엮
귤
팰
찮
렝
궈
앰
뫼
욘
쩔
뾰
핏
꿨
엥
샐
챙
캣
훙
웍
쉴
탬
싹
섀
샀
삐
푹
얕
뭄
깜
낄
싣
돗
뮈
랬
넛
늙
꽂
쿡
헛
챈
믈
꽝
뜸
렙
껏
눔
숀
냅
갚
쾨
셴
촛
댈
큘
샵
짖
훤
탭
썩
즙
츰
몹
췄
짚
찢
갯
@
늪
딧
쪼
뿜
녜
뇽
룻
듐
릅
뜰
괌
쁨
펭
빽
겟
굶
딥
췌
깁
슌
넉
숍
쩐
맬
쿰
씻
샷
엎
퀄
퀼
핼
엡
펩
뮐
뭐
탔
볶
롄
쵸
벚
샴
똥
껑
벙
꿰
슝
젯
뜯
썰
윽
튠
\
둡
맴
퓌
땀
둬
촘
잣
뵈
잼
멩
낡
쥘
쑨
꼼
멱
촐
텅
댕
욤
괜
퓰
낯
좡
젓
켐
쥔
뎀
됩
킵
팎
츨
팻
훅
캇
딤
깅
뽀
웜
캥
쉰
몄
밧
띈
쏠
랠
밈
뇰
퀀
썸
엌
^
팥
왁
칫
짠
뱌
쑹
챠
뭔
쏜
꽁
쐐
윔
갸
폈
쿵
솥
헴
퍽
잖
먀
넴
쨌
돛
쩍
뺏
덥
욜
깡
젬
댁
딛
늠
콴
뛴
눕
얌
툭
뎅
찻
쑥
핌
웁
읊
앳
놉
힉
땐
칵
뮴
뛸
뺨
볕
옅
쉘
뺀
룀
캬
횃
팸
쭈
썹
엷
뀔
봅
뽕
퀵
웸
옙
팁
샛
춧
꿇
숄
꼰
텡
갠
씹
땡
뎌
쉼
넵
뻘
깼
튿
냇
짤
깬
긁
켤
텟
닙
꽉
뱉
휼
찼
쇤
폄
눗
댑
펨
홑
륄
윳
텃
깍
꺽
랗
솝
솅
됭
줍
쏴
얏
힝
쌈
웡
뢴
쎄
쭤
륀
젼
뎃
춥
챕
뎬
뜩
쩡
빴
땜
꿩
묀
텁
놨
찹
꿉
숱
헵
놔
댜
쫒
튕
떴
젱
뤽
뽐
넋
맙
잿
빡
뵤
찜
컹
좇
숯
옻
씽
헹
쌌
볜
숏
햐
썽
잰
귈
묄
얗
랸
셍
껌
꿋
탸
댔
뻣
낵
쌔
앎
밌
푀
녘
흄
볏
핥
뷸
굼
헷
탯
툇
줏
똘
듦
휜
짊
놋
쨩
덫
갬
챗
냑
탉
쳇
괭
눙
욧
갭
븀
젭
껀
첵
넙
뉠
귓
췬
앴
눴
쿱
쭝
닳
넜
긱
궂
뺄
쁠
튤
뷜
숴
뚤
늉
콸
깟
뵐
섣
쥰
넝
헉
쳅
겜
돤
짬
솽
펍
뎠
벰
꾹
뀜
윕
왠
껄
텨
훠
샥
뗀
셤
몐
쟝
뭘
믐
숟
쫄
떳
뗏
빤
팠
뷴
셧
푈
듄
쬐
닻
텼
겅
씰
끽
맣
챤
챘
왑
쏙
괵
꼿
켠
왐
팹
숑
뎁
햅
짼
쪄
샅
쥴
꿍
넹
뺑
휨
뭍
땔
갛
칡
넸
솁
짰
톳
묽
껫
륌
힛
쳄
냘
빳
횔
갉
잽
욥
톄
쳉
뒬
냔
폿
퉈
뻑
쩨
켁
빻
튈
씁
쉔
좨
멎
녓
쭐
탰
윷
찧
죤
섐
틋
셩
꽈
뗄
윰
츤
깰
뢸
뵙
뜀
솀
뺐
웩
잴
훑
밉
홰
웽
냠
쿈
믄
쫑
쐈
겊
퍄
깽
쾡
젋
섕
꽌
퀜
읜
꽹
웻
셌
햘
쟌
뼛
튄
옘
녠
홧
쇳
쯩
퓔
틔
잤
찡
섶
뻤
켕
틍
뻬
짭
얍
룔
휫
땋
퓸
볐
삯
켑
뵘
혓
먄
욀
묠
헙
띵
깻
쿳
똔
쾅
빕
뒹
쉥
둣
뷘
팃
멥
뎐
맸
뻥
쎈
푄
쌘
텄
뱁
쭌
쌩
굄
쏭
롼
큅
씸
묜
낟
궬
닢
떫
뚬
삵
띌
쏨
붑
숩
츈
녤
띨
뗐
뿍
헀
쑈
엾
빰
룝
찟
껐
컥
겡
툽
퇘
줴
괸
쐬
쉿
퓐
큔
갗
룅
낏
얉
뽁
낑
쌤
띔
섄
밂
짦
땠
뱐
푯
솎
툉
툠
똠
짹
섈
쮸
짢
떄
쯕
괼
귐
큄
뉼
틂
뒨
뇬
슥
궜
됴
뒴
툐
퇼
좆
쾃
갹
뱡
뺌
벱
덞
쉈
쳔
짇
츳
죈
큉
갰
옇
캑
셱
옝
촙
떵
듸
궉
꾐
죌
폽
귬
캴
햏
뮨
넒
옭
뼉
펏
퉜
쨍
쇨
훵
붇
돠
쨋
썻
푤
븡
삔
쌕
푁
뵬
졔
뵌
흭
딨
껩
횬
벧
숌
륑
땝
쟀
벋
쓱
맟
꿴
끙
퇀
쩜
쿌
꿎
뚠
킁
됸
곗
묑
묏
쇽
큇
틉
쌉
겋
왬
몌
롸
솨
샾
퀠
곪
솃
졍
쳬
삥
궃
휙
쫀
펐
읗
밞
뎨
긔
얭
뼘
